{"translation-revision-date":"2025-11-12 22:31:45+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"pattern\u0004\"%s\" duplicated.":["\"%s\" duplikeret."],"pattern\u0004%s (Copy)":["%s (kopi)"],"These blocks are editable using overrides.":["Disse blokke kan redigeres med overskrivning."],"This %1$s is editable using the \"%2$s\" override.":["Denne %1$s kan redigeres ved brug af \"%2$s\" overskrivning."],"Allow changes to this block throughout instances of this pattern.":["Tillad ændringer til denne blok, hvor den forekommer i denne blokgruppe."],"Overrides currently don't support image captions or links. Remove the caption or link first before enabling overrides.":["Overskrivning tillader ikke billedtekst eller links. Fjern billedtekst eller link først før aktivering af overskrivning."],"Disable":["Deaktiver"],"Are you sure you want to disable overrides? Disabling overrides will revert all applied overrides for this block throughout instances of this pattern.":["Er du sikker på, du vil deaktivere overskrivning? Deaktivering af overskrivning vil annullere alle tilføjede overskrivninger for denne blok, hvor den forekommer i denne blokgruppe."],"Disable overrides":["Deaktiver overskrivning"],"For example, if you are creating a recipe pattern, you use \"Recipe Title\", \"Recipe Description\", etc.":["For eksempel, hvis du opretter en opskrift blokgruppe, bruger du “opskrifttitel”, “opskriftbeskrivelse”, etc."],"Overrides are changes you make to a block within a synced pattern instance. Use overrides to customize a synced pattern instance to suit its new context. Name this block to specify an override.":["Overskrivning er ændringer du laver i en blok i en synkroniseret skabelon. Brug overskrivning til tilpasning af en synkroniseret skabelon for tilpasning i en ny sammenhæng. Navngiv denne blok for at specificere en overskrivning."],"Enable overrides":["Aktiver overskriving"],"Overrides":["Overskrivning"],"pattern (singular)\u0004Synced":["Synkroniseret"],"Pattern category renamed.":["Bloggruppekategori omdøbt."],"This category already exists. Please use a different name.":["Denne kategori findes allerede. Brug venligst et andet navn."],"Please enter a new name for this category.":["Indtast venligst et nyt navn til denne kategori."],"Pattern renamed":["Blokgruppe omdøbt"],"Sync this pattern across multiple locations.":["Synkroniser denne blokgruppe på tværs af flere lokationer."],"Duplicate pattern":["Duplikeret blokgruppe"],"Block name changed to: \"%s\".":["Blokkens navn er ændret til: \"%s\"."],"Unsynced pattern created: %s":["Usynkroniseret blokgruppe oprettet: %s"],"Synced pattern created: %s":["Synkroniseret blokgruppe oprettet: %s"],"My pattern":["Min blokgruppe"],"Create pattern":["Opret blokgruppe"],"An error occurred while renaming the pattern.":["Der opstod en fejl under omdøbning af blokgruppen."],"Manage patterns":["Administrer blokgrupper"],"Rename":["Omdøb"],"Duplicate":["Duplikér"],"Reset":["Nulstil"],"Detach":["Frigør"],"Enable":["Aktivér"],"Add":["Tilføj"],"Cancel":["Annuller"],"Name":["Navn"],"Categories":["Kategorier"],"Save":["Gem"]}},"comment":{"reference":"wp-includes\/js\/dist\/patterns.js"}}