{"translation-revision-date":"2023-06-29 15:54:09+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"zh_CN"},"The product import screen's functionality meets my needs":["产品导入界面的功能可满足我的需求"],"The product import screen is easy to use":["产品导入界面易于使用"],"We noticed you started importing products, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["我们注意到您开始导入产品，然后离开了。 发生了什么？ 您的反馈将帮助我们为成千上万像您一样的商家打造更好的体验。"],"How's your experience with importing products?":["您的产品导入体验如何？"],"How is your experience with importing products?":["您的产品导入体验如何？"],"The order details screen's functionality meets my needs":["订单详详细信息界面的功能可满足我的需求"],"The order editing screen is easy to use":["订单编辑界面易于使用"],"We noticed you started editing an order, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["我们注意到您开始编辑订单，然后离开了。 发生了什么？ 您的反馈将帮助我们为成千上万像您一样的商家打造更好的体验。"],"How's your experience with orders?":["您的订单体验如何？"],"How easy or difficult was it to update this order?":["更新该订单的难易程度如何？"],"Optional, but much apprecated. We love reading your feedback!":["可提供也可不提供，但如果您提供，我们将不胜感激。 我们喜欢阅读您的反馈！"],"How is that screen useful to you? What features would you add or change?":["该界面对您有什么用处？ 您会添加或更改哪些功能？"],"Your feedback will help create a better experience for thousands of merchants like you. Please tell us to what extent you agree or disagree with the statements below.":["您的反馈将帮助我们为成千上万像您一样的商家打造更好的体验。 请告诉我们您在多大程度上同意或不同意以下陈述。"],"Strongly Agree":["完全同意"],"Agree":["同意"],"Disagree":["不同意"],"Strongly disagree":["完全不同意"],"Thanks for the feedback. We'll put it to good use!":["感谢您的反馈。 我们会好好利用它！"],"The filters' functionality meets my needs.":["过滤器的功能可满足我的需求。"],"The filters in the analytics screen are easy to use.":["分析界面中的过滤器易于使用。"],"The settings screen's functionality meets my needs":["设置界面的功能可满足我的需求"],"The settings screen is easy to use":["设置界面易于使用"],"We noticed you started changing store settings, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["我们注意到，您开始更改商店设置，然后离开了。 怎么样？ 您的反馈将帮助我们为成千上万像您一样的商家打造更好的体验。"],"How’s your experience with settings?":["您对设置的使用体验如何？"],"Did you find the right setting?":["您找到合适的设置了吗？"],"The product creation screen's functionality meets my needs":["产品创建界面的功能可满足我的需求"],"The product creation screen is easy to use":["产品创建页面易于使用"],"We noticed you started creating a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["我们注意到您开始创建产品，然后离开了。 怎么样？ 您的反馈将帮助我们为成千上万像您一样的商家打造更好的体验。"],"How is your experience with creating products?":["您的产品创建体验如何？"],"The product editing screen's functionality meets my needs":["产品编辑界面的功能可满足我的需求"],"The product editing screen is easy to use":["产品编辑界面易于使用"],"We noticed you started editing a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["我们注意到您开始编辑产品，然后离开了。 怎么样？ 您的反馈将帮助我们为成千上万像您一样的商家打造更好的体验。"],"How's your experience with editing products?":["您的产品编辑体验如何？"],"How is your experience with editing products?":["您的产品编辑体验如何？"],"The search's functionality meets my needs.":["搜索功能可满足我的需求。"],"The search feature in WooCommerce is easy to use.":["WooCommerce 中的搜索功能易于使用。"],"Very good":["不错"],"Difficult":["困难"],"How easy was it to use search?":["使用搜索的难易程度如何？"],"Please provide feedback by selecting an option above.":["请选择以上选项以提供反馈。"],"Your feedback will go to the WooCommerce development team":["您的反馈将发送给 WooCommerce 开发团队"],"Please share your feedback":["请分享您的反馈"],"Neutral":["说不好"],"Very difficult":["非常困难"],"How easy was it to filter your store analytics?":["筛选商店分析的难易度如何？"],"Pencil icon":["铅笔图标"],"Thank you for your feedback!":["感谢您的反馈！"],"Give feedback":["提供反馈"],"Share":["分享"],"Good":["很好"],"Cancel":["取消"]}},"comment":{"reference":"assets\/client\/admin\/customer-effort-score\/index.js"}}