{"translation-revision-date":"2023-05-31 11:54:32+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"zh_CN"},"If you’d like to speed up your process and print your shipping label straight from your WooCommerce dashboard, WooCommerce Shipping may be for you! ":["如果您想加快流程，并直接在您的 WooCommerce 仪表盘中打印配送标签，WooCommerce Shipping 可以为您提供帮助！ "],"Print USPS and DHL labels straight from your WooCommerce dashboard and save on shipping thanks to discounted rates. You can manage WooCommerce Shipping in this section.":["直接在您的 WooCommerce 仪表盘中打印 USPS 和 DHL 标签，并借助折扣节省运费。 您可以在此部分管理 WooCommerce Shipping。"],"We defaulted to some recommended shipping methods based on your store location, but you can manage them at any time within each shipping zone settings.":["我们会默认根据您的商店所在位置推荐配送方式，但是您随时可以在每个配送区域的设置中管理它们。"],"A shipping zone is a geographic area where a certain set of shipping methods are offered.":["配送区域是指提供一系列特定配送方式的地理区域。"],"We added a few shipping zones for you based on your location, but you can manage them at any time.":["我们已根据您的所在位置添加了一些配送区域，但是您可以随时管理它们。"],"We recommend adding one of the following shipping extensions to your store. The extension will be installed and activated for you when you click \"Get started\".":["建议在您的商店中添加以下配送扩展之一。 当您点击“开始”时，扩展将安装并激活。"],"Recommended shipping solutions":["推荐的配送解决方案"],"🎉 WooCommerce Shipping is installed!":["🎉已安装 WooCommerce Shipping！"],"Finish the setup by connecting your store to Jetpack.":["通过将商店连接到 Jetpack 完成设置。"],"Print USPS and DHL Express labels straight from your WooCommerce dashboard and save on shipping.":["直接从您的 WooCommerce 仪表盘打印 USPS 和 DHL Express 标签并节省运费。"],"See more options":["查看更多选项"],"WooCommerce Shipping":["WooCommerce Shipping"],"Hide this":["隐藏此"],"(opens in a new tab)":["（在新选项卡中打开）"],"Get started":["开始"],"Task List Options":["任务列表选项"],"Recommended":["推荐"],"Activate":["启用"],"Shipping zones":["配送区域"],"Learn more":["了解更多"],"Shipping methods":["配送方式"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/shipping-recommendations.js"}}