{"translation-revision-date":"2023-05-31 11:54:32+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"zh_CN"},"Use the search box to find specific products or solutions.":["使用搜索框查找特定产品或解决方案。"],"Power up your store by adding extra functionality using extensions, find a fresh new look with themes, or integrate your store with other software and services.<br\/><br\/>The WooCommerce Marketplace is your go-to for all of the above, and the only place you’ll find products that have been reviewed and approved by the WooCommerce team.<br\/><br\/>Whether you’re looking to improve your store or grow your business, you can find a solution here. There are hundreds of options available, and new products are added regularly.<br\/><br\/>The WooCommerce Marketplace is also available at WooCommerce.com.":["通过使用扩展程序添加额外功能来为您的商店提供支持、通过主题获得全新的外观，或者将您的商店与其他软件和服务集成。<br\/><br\/>您可以通过 WooCommerce Marketplace 获取上述所有内容，它也是您查找经 WooCommerce 团队审核和批准的产品的唯一地方。<br\/><br\/>无论您想设法改进商店还是发展业务，都可以在这里找到解决方案。 这里有上百种选择，而且会定期添加新产品。<br\/><br\/>此外，还可以在 WooCommerce.com 上使用 WooCommerce Marketplace。"],"email and live chat support":["电子邮件和实时聊天支持"],"Contact support":["联系支持人员"],"30-day money-back guarantee":["30 天退款保证"],"Refund policy":["退款策略"],"Products purchased from the WooCommerce Marketplace can be managed in My Subscriptions, either here or on WooCommerce.com.<br\/><br\/>Every purchase is backed by our <a1>30-day money-back guarantee<\/a1>, and includes <a2>email and live chat support<\/a2>.<br\/><br\/>That's it! We hope the WooCommerce Marketplace helps you build the business of your dreams.":["从 WooCommerce Marketplace 购买的产品，无论是在此还是在 WooCommerce.com 上，都可以在“我的订阅”中管理。<br\/><br\/>购买的所有产品均可享受我们的 <a1>30 天退款保证<\/a1>。此外，我们还提供<a2>电子邮件和实时聊天支持<\/a2>。<br\/><br\/>大功告成！ 希望 WooCommerce Marketplace 能够帮助您打造梦寐以求的企业。"],"Manage your purchases":["管理您的购买"],"Scroll down to see all available products for a search or selected category.<br\/><br\/>Click on any product to see more information about it, including features, requirements, and available documentation.":["向下滚动，查看搜索或所选分类的所有可用产品。<br\/><br\/>点击任意产品即可查看它的详细信息，包括功能、要求和可用文档。"],"Learn more about products":["了解有关产品的更多信息"],"Or browse all available products by category.":["或按分类浏览所有可用产品。"],"Browse for new ideas":["浏览寻找新创意"],"Find exactly what you need":["根据您的所需准确查找"],"Welcome to the WooCommerce Marketplace":["欢迎来到 WooCommerce Marketplace"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/wc-addons-tour.js"}}