ق•    q      ¤  —   ,      ˆ        ‰	     ڈ	     •	     ‌	     ¢	     µ	  
   ¾	  	   ج	  	   ض	     à	     ç	     ÷	  
   ‎	  	   
     
     
     $
     1
     9
     B
     _
     h
     z
     پ
     ›
     £
     ھ
     ®
     ؤ
     ث
     س
     ن
     ِ
               ,     K  	   S     ]  
   m     x     „  
   ٹ     ک     ‌        
   °     ¾     ت  
   ×     ه     ë               
          2     N     ^     o  &   w  %   ‍     ؤ     ت     ق     î     
  
   %
     0
     @
     M
     m
     چ
     ”
     ¨
     ¾
     ئ
     ف
  	   ï
     ù
     ‏
               $  /   A     q  #   x     œ     ؛     ض     ه     ّ     ے          &     9     K     T  
   X     c     k     t     …     ‘     ™     ¦  
   «     ¶     ¹     ء      ر     ٍ  چ       ”     —     ‍     «     ·  
   ص     à     ّ       
          
   7     B  
   Q     \     e     l  
   x     ƒ  5   Œ  
   آ  %   ح  
   َ  5   ‏     4  	   =     G  -   e     “     ¦     ­      إ     و  2        6  0   N  
        ٹ     “     ھ  '   »     م     ï            /        H     X     h     …        "   ¯  
   ز     ف     ن  @   ô  )   5     _     z     گ  2   ‌  2   ذ  
     %        4  8   K  6   „     »     ز     ë  1     3   6  
   j  &   u     œ  
   »     ئ     ل  
   ‎               1     K  "   e  /   ˆ     ¸  4   ب  G   ‎     E      b  &   ƒ     ھ     ±  (   ح  "   ِ  (        B     R     Y  
   p     {  3   „  1   ¸     ê     َ               -  
   2     =  )   Q     {        e      b   W   '   1           _   !       Y   d      	   #   +      p             A   V      C           P       ]                  "              9   O   \   ,   k       B      7      J      E   U           .   3      L   ;   c   -   K           h           R   <   T   /       X          
                    i   G   I   %      g   F      j   (           @   S   5   m   $   H   q             `              ?       
      Q          8          a          Z           &   N   D   2   4   6   [   :       M           n   f          =   ^   o   l   *   0   >   )         and  About Account Add: Admin Notification Advanced All Templates Analytics Available Cancel Click to toggle Close Configuration Configure Defined Deploy Description: Disable Disabled Don't show this prompt again Download Empty files list. Enable Enable mirroring of pages Enabled Error: FAQ File types to import: Forums General General Settings Hide this message I've tweeted Import / Export Settings Incorrect type. Increased visitor time on site Install Installed Invalid Request Monitoring My Websites Name: Network mode: News No No files found. Not available Not defined Not detected Not installed Notes Now we start to compile: OK On PHP Version: Please select config file. Please select request type. Plugin Version: Premium Services Preview Preview mode was successfully disabled Preview mode was successfully enabled Purge Reject query words: Rejected files: Replace default hostname with Restore Default Settings Safe mode: Security level: Server Error Settings successfully imported. Settings successfully restored. Submit Submit a Bug Report Suggest a New Feature Support Support Us, It's Free! Table of Contents Template: Test Test failed. Test passed Test passed. Thank you for linking to us! The support request has been successfully sent. Topic: Unable to send the support request. Unable to upload config file. Unsuccessful file transfers Update via FTP Upgrading database Upload Upload attachments Upload custom files Upload theme files User Agent Groups View all Yes at once or disable disabled empty all caches empty cache enabled find it here help operation. or seconds select location tell your friends%s with a tweet view visualizations Project-Id-Version: W3 Total Cache
POT-Creation-Date: 2013-05-16 16:07+0100
PO-Revision-Date: 2013-05-21 00:58+0300
Last-Translator: Omar Harbi <tech-u@hotmail.com>
Language-Team: W3 EDGE
Language: en_US
MIME-Version: 1.0
Content-Type: text/plain; charset=UTF-8
Content-Transfer-Encoding: 8bit
X-Generator: Poedit 1.5.5
X-Poedit-KeywordsList: __;_e
X-Poedit-Basepath: ../
X-Poedit-SearchPath-0: .
 ظˆ ط­ظˆظ„ ط§ظ„ط­ط³ط§ط¨ ط¥ط¶ط§ظپط©: ط§ط´ط¹ط§ط±ط§طھ ط§ظ„ظ…ط³ظˆط¤ظ„ ظ…طھظ‚ط¯ظ… ظƒط§ظپط© ط§ظ„ظ‚ظˆط§ظ„ط¨ ط§ظ„طھط­ظ„ظٹظ„ط§طھ ظ…طھط§ط­ ط¥ظ„ط؛ط§ط، ط§ظ†ظ‚ط± ظ„ظ„طھط¨ط¯ظٹظ„ ط§ط؛ظ„ط§ظ‚ ط§ظ„طھظƒظˆظٹظ† طھظ‡ظٹط¦ط© ظ…ط¹ط±ظپ ظ†ط´ط± ط§ظ„ظˆطµظپ: طھط¹ط·ظٹظ„ ظ…ط¹ط·ظ„ ظ„ط§ طھط¸ظ‡ط± ظ‡ط°ظ‡ ط§ظ„ظ…ط·ط§ظ„ط¨ط© ظ…ط±ط© ط£ط®ط±ظ‰ طھط­ظ…ظٹظ„ ظ‚ط§ط¦ظ…ط© ط§ظ„ظ…ظ„ظپط§طھ ظپط§ط±ط؛ط©. طھظ…ظƒظٹظ† طھظ…ظƒظٹظ† ط§ظ„ظ†ط³ط® ط§ظ„ظ…طھط·ط§ط¨ظ‚ ظ„ظ„طµظپط­ط§طھ ظ…ظ…ظƒظ† ط®ط·ط§ط،: ط§ظ„ط£ط³ط¦ظ„ط© ط§ظ„ط´ط§ط¦ط¹ط© ط£ظ†ظˆط§ط¹ ط§ظ„ظ…ظ„ظپط§طھ ظ„ظ„ط§ط³طھظٹط±ط§ط¯: ط§ظ„ظ…ظ†طھط¯ظٹط§طھ ط¹ط§ظ… ط¥ط¹ط¯ط§ط¯ط§طھ ط¹ط§ظ…ط© ط¥ط®ظپط§ط، ظ‡ط°ظ‡ ط§ظ„ط±ط³ط§ظ„ط© طھظ… ظ†ط´ط± ط§ظ„طھط؛ط±ظٹط¯ط© ط§ط¹ط¯ط§ط¯ط§طھ ط§ظ„طھطµط¯ظٹط± / ط§ظ„ط§ط³طھظٹط±ط§ط¯ ظ†ظˆط¹ ط؛ظٹط± طµط­ظٹط­. ط²ظٹط§ط¯ط© ظˆظ‚طھ ط§ظ„ط²ط§ط¦ط± ظپظٹ ط§ظ„ظ…ظˆظ‚ط¹ طھط«ط¨ظٹطھ ظ…ط«ط¨طھ ط·ظ„ط¨ ط؛ظٹط± طµط­ظٹط­ ط§ظ„ظ…ط±ط§ظ‚ط¨ط© ظ…ظˆط§ظ‚ط¹ ط§ظ„ظˆظٹط¨ ط§ظ„ط®ط§طµط© ط¨ظٹ ط§ظ„ط§ط³ظ…: ظˆط¶ط¹ ط§ظ„ط´ط¨ظƒط©: ط§ظ„ط£ط®ط¨ط§ط± ظ„ط§ ظ„ظ… ظٹطھظ… ط§ظ„ط¹ط«ظˆط± ط¹ظ„ظ‰ ط§ظ„ظ…ظ„ظپط§طھ. ط؛ظٹط± ظ…طھط§ط­ ط؛ظٹط± ظ…ط¹ط±ظپ ظ„ظ… ظٹطھظ… ط§ظ„ط§ظƒطھط´ط§ظپ ظ„ظ… ظٹطھظ… ط§ظ„طھط«ط¨ظٹطھ ظ…ظ„ط§ط­ط¸ط§طھ ط§ظ„ط¢ظ† ظ†ط¨ط¯ط£ ظپظٹ طھط¬ظ…ظٹط¹: ظ…ظˆط§ظپظ‚ ط¹ظ„ظ‰ ط¥طµط¯ط§ط± php: ظ…ظ† ظپط¶ظ„ظƒ ط¥ط®طھط± ظ…ظ„ظپ ط§ظ„طھظƒظˆظٹظ† (ط§ظ„ظƒظˆظ†ظپظٹط¬). ظ…ظ† ظپط¶ظ„ظƒ ط¥ط®طھط± ظ†ظˆط¹ ط§ظ„ط·ظ„ط¨. ط§ط¶ط¯ط§ط± ط§ظ„ط§ط¶ط§ظپط©: ط®ط¯ظ…ط§طھ ظ…ظ…ظٹط²ط© ظ…ط¹ط§ظٹظ†ط© طھظ… طھط¹ط·ظٹظ„ ظˆط¶ط¹ ط§ظ„ظ…ط¹ط§ظٹظ†ط© ط¨ظ†ط¬ط§ط­ طھظ… طھظ…ظƒظٹظ† ظˆط¶ط¹ ط§ظ„ظ…ط¹ط§ظٹظ†ط© ط¨ظ†ط¬ط§ط­ ط¥ط²ط§ظ„ط© ط±ظپط¶ ظƒظ„ظ…ط§طھ ط§ظ„ط§ط³طھط¹ظ„ط§ظ…: ط±ظپط¶ ط§ظ„ظ…ظ„ظپط§طھ: ط§ط³طھط¨ط¯ظ„ ط§ط³ظ… ط§ظ„ظ…ط¶ظٹظپ ط§ظ„ط§ظپطھط±ط§ط¶ظٹ ظ…ط¹ ط§ط³طھط¹ط§ط¯ط© ط§ظ„ط¥ط¹ط¯ط§ط¯ط§طھ ط§ظ„ط§ظپطھط±ط§ط¶ظٹط© ط§ظ„ظˆط¶ط¹ ط§ظ„ط¢ظ…ظ†: ظ…ط³طھظˆظ‰ ط§ظ„ط£ظ…ط§ظ†: ط®ط·ط£ ظپظٹ ط§ظ„ط®ط§ط¯ظ… طھظ… ط§ط³طھظٹط±ط§ط¯ ط§ظ„ط§ط¹ط¯ط§ط¯ط§طھ ط¨ظ†ط¬ط§ط­ طھظ…طھ ط§ط³طھط¹ط§ط¯ط© ط§ظ„ط§ط¹ط¯ط§ط¯ط§طھ ط¨ظ†ط¬ط§ط­ ط§ط±ط³ط§ظ„ ط¥ط±ط³ط§ظ„ طھظ‚ط±ظٹط± ط¨ط§ظ„ط£ط®ط·ط§ط، ط£ظ‚طھط±ط­ ظ…ظٹط²ط© ط¬ط¯ظٹط¯ط© ط§ظ„ط¯ط¹ظ… ط§ط¯ط¹ظ…ظ†ط§, ظ…ط¬ط§ظ†ط§ظ‹ ط¬ط¯ظˆظ„ ط§ظ„ظ…ط­طھظˆظٹط§طھ ط§ظ„ظ‚ط§ظ„ط¨: ط§ط®طھط¨ط§ط± ظپط´ظ„ ط§ظ„ط§ط®طھط¨ط§ط±. ط§ظ„ط§ط®طھط¨ط§ط± ظ…ظ†ط¬ط² ط§ظ„ط§ط®طھط¨ط§ط± ظ…ظ†ط¬ط² ط´ظƒط±ط§ ظ„طھظˆط§طµظ„ظƒ ظ…ط¹ظ†ط§!! طھظ… ط§ط±ط³ط§ظ„ ط·ظ„ط¨ظƒ ظ„ظ„ط¯ط¹ظ… ط¨ظ†ط¬ط§ط­. ط§ظ„ظ…ظˆط¶ظˆط¹: ط؛ظٹط± ظ‚ط§ط¯ط± ط¹ظ„ظ‰ ط¥ط±ط³ط§ظ„ ط·ظ„ط¨ ط§ظ„ط¯ط¹ظ…. ط؛ظٹط± ظ‚ط§ط¯ط± ط¹ظ„ظ‰ ط±ظپط¹ ظ…ظ„ظپ ط§ظ„طھظƒظˆظٹظ† (ط§ظ„ظƒظˆظ†ظپظٹط¬). ظپط´ظ„ ظ†ظ‚ظ„ ط§ظ„ظ…ظ„ظپط§طھ ط§ظ„طھط­ط¯ظٹط« ط¹ظ† ط·ط±ظٹظ‚ FTP طھط±ظ‚ظٹط© ظ‚ط§ط¹ط¯ط© ط§ظ„ط¨ظٹط§ظ†ط§طھ ط±ظپط¹ طھط­ظ…ظٹظ„ ط§ظ„ظ…ط±ظپظ‚ط§طھ طھط­ظ…ظٹظ„ ط§ظ„ظ…ظ„ظپط§طھ ط§ظ„ظ…ط®طµطµط© طھط­ظ…ظٹظ„ ظ…ظ„ظپط§طھ ط§ظ„ظ‚ط§ظ„ط¨ ظ…ط¬ظ…ظˆط¹ط§طھ ظˆظƒظٹظ„ ط§ظ„ظ…ط³طھط®ط¯ظ… ط¹ط±ط¶ ط§ظ„ظƒظ„ ظ†ط¹ظ… ظ…ط±ط© ظˆط§ط­ط¯ط© ط£ظˆ طھط¹ط·ظٹظ„ ظ…ط¹ط·ظ„ ط§ظپط±ط§ط؛ ط°ط§ظƒط±ط© ط§ظ„طھط®ط²ظٹظ† ط§ظ„ظ…ظˆظ‚طھط© ط¥ظپط±ط§ط؛ ط°ط§ظƒط±ط© ط§ظ„طھط®ط²ظٹظ† ط§ظ„ظ…ط¤ظ‚طھ ظ…ظ…ظƒظ† ط§ظ„ط¹ط«ظˆط± ط¹ظ„ظٹظ‡ ظ‡ظ†ط§ ظ…ط³ط§ط¹ط¯ط© ط§ظ„ط¹ظ…ظ„ظٹط©. ط£ظˆ ط«ظˆط§ظ†ظٹ ط­ط¯ط¯ ط§ظ„ظ…ظˆظ‚ط¹ ط§ط®ط¨ط± ط§طµط¯ظ‚ط§ط¦ظƒ%s  ط¨طھط؛ط±ظٹط¯ط© ظ…ط´ط§ظ‡ط¯ط© ط§ظ„ظ…ط±ط¦ظٹط§طھ 
